# -*- coding: utf-8 -*-

xsh = [
    u'网络部',
    u'社团部',
    u'外联部',
    u'学习部',
    u'新敬业',
    u'生活部',
    u'阳光驿站',
    u'崛起报',
    u'文艺部'
]

tx = [
    u'热点',
    u'图说',
    u'影评',
    u'文摘',
    u'书评'
]

st = [
    u'民乐团',
    u'爱心联盟',
    u'语义社',
    u'动漫社',
    u'话剧社',
    u'红学社',
    u'体育协会',
    u'模联社',
    u'HighLight',
    u'谦益棋社',
    u'西乐社',
    u'京昆社',
    u'心理社',
    u'国术社',
    u'相声社',
    u'舞蹈社',
    u'生物社',
    u'辩论协会',
    u'书画社',
    u'电声乐队',
    u'凭轩文学社',
    u'管弦乐团',
    u'校电视台',
    u'英语话剧社',
    u'舞蹈团',
    u'合唱团',
    u'星辰天文社',
    u'物理社'
]

bjhd = [
    u'班级活动'
]
